// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skriverinnstillinger";

WebBrowserWindowTitle = "Enhetsoppsett";

TaskTitleField = "Skriverinnstillinger";
TaskDescriptionField = "Klikk på knappen nedenfor for å vise eller endre skriverens standardvirkemåte med hensyn til papirhåndtering, købehandling eller fargebehandling.";
TaskStartButtonTitle = "Konfigurer skriverinnstillinger";